/* 
  Localizable.strings
  NicolaEditor

  Created by kishikawa katsumi on 2013/10/12.
  Copyright (c) 2013 kishikawa katsumi. All rights reserved.
*/

"Notes" = "ノート";

"Settings" = "設定";

"Font" = "フォント";
"HiraMinProN-W3" = "ヒラギノ明朝";
"HiraKakuProN-W3" = "ヒラギノ角ゴシック";

"Shift Key Behavior" = "シフト設定";
"Time-Shift" = "同時打鍵";
"Continuity-Shift" = "同時連続シフト";
"Prefix-Shift" = "順次打鍵";

"Shift Key Functions" = "シフトキーの機能";
"Shift Key Function" = "シフトキーの機能";
"Left Shift Key" = "左シフトキー";
"Right Shift Key" = "右シフトキー";

"Next-Candidate" = "次候補";
"Accept-Candidate" = "確定";
"None" = "なし";

"Special" = "スペシャル";
"Swap ⌫ Key for ⏎ Key" = "⌫キーと⏎キーを入れ替える";

"Help" = "ヘルプ";
"Support" = "サポート";
"Report Issue" = "問題を報告";
"Inbox" = "受信箱";

"Send to Evernote" = "Evernoteに送る";
"Login to Dropbox" = "Dropboxにログイン";
"Save to Dropbox" = "Dropboxに保存";
